<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Positions Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'Positions' => 'Должности',
    'Position' => 'Должность',
    'Position name' => 'Название должности',
    'Create position' => 'Создать должность',
    'Select position' => 'Выбрать должность',
    'Creating date' => 'Дата создания',
    'Actions' => 'Действия',

];
