<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Positions Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'Change data' => 'Редактировать данные',
    'Last name' => 'Фамилия',
    'First name' => 'Имя',
    'Middle name' => 'Отчество',
    'Phone' => 'Телефон',
    'E-Mail Address' => 'E-mail',
    'Skills' => 'Навыки',
    'Position' => 'Должность',
    'isAdmin' => 'Администратор',
    'isNotAdmin' => 'Удалить права администратора',
    'Employees' => 'Сотрудники',
    'Creating date' => 'Дата создания',
    'Actions' => 'Действия',
    'Online' => 'Онлайн',

];
