<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Welcome Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'About Sfera' => 'Сфера - сайт для поиска постоянной работы и подработки. Прямые работодатели',
    'Sfera service' => 'Сфера - современный сервис для поиска работы и персонала',
    'Ample opportunities. Simple functionality' => 'Широкие возможности. Простой функционал',
    'List of employees' => 'Список сотрудников',
    'Employee data' => 'Данные сотрудников',
    'About service' => 'ФИО, должность, навыки, статистика: график регистраций, количество сотрудников по должностям и навыкам.'
];
